[{
	"id" : "1",
	"title" : "Sekretne życie drzew",
	"author" : "Peter Wohlleben",
	"description" : "W lesie dzieją się zdumiewające rzeczy. Są tam drzewa, które porozumiewają się ze sobą, drzewa, które z oddaniem troszczą się o swe potomstwo oraz pielęgnują starych i chorych sąsiadów, drzewa, które doświadczają wrażeń, mają uczucia i pamięć. Niewiarygodne? Ale prawdziwe! Leśniczy Peter Wohlleben snuje fascynujące historie o zdumiewających zdolnościach drzew. Przytacza wyniki najnowszych badań naukowych i dzieli się swoimi obserwacjami z codziennej pracy w lesie. Otwiera przed nami sekretny świat, jakiego nie znamy.",
	"image" : "http://s.lubimyczytac.pl/upload/books/312000/312354/495049-352x500.jpg"
}, {
	"id" : "2",
	"title" : "Przebudzenie",
	"author" : "Anthony de Mello",
	"description" : "Przebudzenie jest zbiorem rekolekcji wygłoszonych przez Anthony'ego de Mello, których sam nie zdążył zredagować. Dokonał tego jego współpracownik i spadkobierca , J. Francis Stroud. Do tego wydania książki dołączono oficjalny dokument watykańskiej Kongregacji Nauki Wiary, wskazujący na rozbieżności niektórych twierdzeń O. A. de Mello z podstawowymi prawdami chrześcijańskimi.",
	"image" : "http://s.lubimyczytac.pl/upload/books/116000/116271/352x500.jpg"
}, {
	"id" : "3",
	"title" : "Życie na pełnej petardzie czyli wiara, polędwica i miłość",
	"author" : "Jan Kaczkowski, Piotr Żyłka",
	"description" : "Książka nagrodzona tytułem Książki Roku 2015 lubimyczytać.pl w kategorii Autobiografia, biografia, wspomnienia. Jeden z najbardziej lubianych polskich księży w rozmowie życia. Ceniony za swój autentyzm, odwagę i szczerość. Podziwiany zarówno przez katolików, jak i niewierzących. Sam o sobie mówi, że jest onkocelebrytą, czyli człowiekiem znanym głównie z tego, że ma raka. Zanim się o tym dowiedział, wybudował hospicjum w Pucku. W szkole nie chodził na religię. Gdy już zyskał pewność do swojego powołania - odrzucili go jezuici (Niech żałują!). Kłopoty ze wzrokiem prawie uniemożliwiły mu święcenia (- A pieniądze widzi?; - Widzi!; -To święcić!) W inspirującej rozmowie z Piotrem Żyłką ks. Jan zdradza źródła swojej niesamowitej energii i nieskończonych pokładów optymizmu. O swoim życiu i polskim Kościele mówi z odwagą i dystansem osoby, która pokonała własny strach. Wzruszające do łez świadectwo człowieka, który wie, że być może nie zostało mu wiele czasu.",
	"image" : "http://s.lubimyczytac.pl/upload/books/253000/253326/377159-352x500.jpg"
}, {
	"id" : "4",
	"title" : "Bez słów",
	"author" : "Mia Sheridan",
	"description" : "Czy są takie rany, których miłość nie zdoła uleczyć? Archer, obarczony niewypowiedzianym cierpieniem, mieszka w swojej samotni blisko lasu. Jest przekonany, że tylko tyle mu zostało. Do sennego, pobliskiego miasteczka przybywa Bree. Dziewczyna liczy na to, że w końcu odnajdzie rozpaczliwie poszukiwany spokój. Gdy spotyka Archera, jej początkowa nieufność zamienia się w rosnącą fascynację outsiderem. Próbując przedrzeć się przez warstwy niedostępności i dzikości, jakimi Archer przez lata zasłaniał się przed innymi, Bree powoli rozbiera go z kolejnych tajemnic. Czy budzące się w ciszy uczucie uwolni ich od bolesnej przeszłości?",
	"image" : "http://s.lubimyczytac.pl/upload/books/293000/293535/452130-352x500.jpg"
}, {
	"id" : "5",
	"title" : "Małe życie",
	"author" : "Hanya Yanagihara",
	"description" : "oruszający obraz dojrzewania, sukcesu, traumy i przyjaźni. Najgłośniejsza amerykańska powieść 2015 roku, która wzbudziła falę zachwytu, a zarazem gorącą dyskusję wśród krytyków i czytelników. Pochodząca z Hawajów amerykańska pisarka opisuje kilkadziesiąt lat z życia czterech przyjaciół. Bohaterów powieści poznajemy w chwili, gdy kończą studia i przenoszą się do Nowego Jorku. Przetrwanie, nie mówiąc już o sukcesie, w jednym z najwspanialszych miast świata nie jest łatwe, lecz szczęście wydaje się im sprzyjać. Pełen temperamentu JB jest malarzem i z czasem zaczyna brylować w kręgach nowojorskiej bohemy. Malcolm zostaje uznanym architektem, a Willem robi błyskotliwą karierę aktorską. Najbardziej tajemniczy z nich, Jude, przejawia wybitny talent matematyczny, a jako prawnik również odnosi sukces za sukcesem. W przeciwieństwie do przyjaciół nigdy jednak nie wspomina o swojej przeszłości ani o rodzinie, choć poważne problemy zdrowotne i emocjonalne wskazują na to, że w jego życiu wydarzyło się coś, o czym nie potrafi zapomnieć.",
	"image" : "http://s.lubimyczytac.pl/upload/books/299000/299037/465703-352x500.jpg"
}, {
	"id" : "6",
	"title" : "Złodziejka książek",
	"author" : "Markus Zusak",
	"description" : "Światowy bestseller, na podstawie którego powstał film wytwórni Twentieth Century Fox. Liesel Meminger swoją pierwszą książkę kradnie podczas pogrzebu młodszego brata. To dzięki „Podręcznikowi grabarza” uczy się czytać i odkrywa moc słów. Później przyjdzie czas na kolejne książki: płonące na stosach nazistów, ukryte w biblioteczce żony burmistrza i wreszcie te własnoręcznie napisane… Ale Liesel żyje w niebezpiecznych czasach. Kiedy jej przybrana rodzina udziela schronienia Żydowi, świat dziewczynki zmienia się na zawsze…",
	"image" : "http://s.lubimyczytac.pl/upload/books/204000/204005/321402-352x500.jpg"
}, {
	"id" : "7",
	"title" : "Mężczyźni, którzy nienawidzą kobiet",
	"author" : "Stieg Larsson",
	"description" : "Pewnego wrześniowego dnia w 1966 roku szesnastoletnia Harriet Vanger znika bez śladu. Prawie czterdzieści lat później Mikael Blomkvist - dziennikarz i wydawca magazynu „Millennium” otrzymuje nietypowe zlecenie od Henrika Vangera - magnata przemysłowego, stojącego na czele wielkiego koncernu. Ten prosi znajdującego się na zakręcie życiowym dziennikarza o napisanie kroniki rodzinnej Vangerów. Okazuje się, że spisywanie dziejów to tylko pretekst do próby rozwiązania skomplikowanej zagadki. Mikael Blomkvist, skazany za zniesławienie, rezygnuje z obowiązków zawodowych i podejmuje się niezwykłego zlecenia. Po pewnym czasie dołącza do niego Lisbeth Salander - młoda, intrygująca outsiderka i genialna researcherka. Wspólnie szybko wpadają na trop mrocznej i krwawej historii rodzinnej.",
	"image" : "http://s.lubimyczytac.pl/upload/books/27000/27644/352x500.jpg"
}, {
	"id" : "8",
	"title" : "Oskar i pani Róża",
	"author" : "Éric-Emmanuel Schmitt",
	"description" : "Oskar i pani Róża to wydarzenie literackie na miarę Małego księcia. Czy w ciągu dwunastu dni można poznać smak życia i odkryć jego najgłębszy sens? Dziesięcioletni Oskar leży w szpitalu i nie wierzy już w żadne bajki. Wtedy na jego drodze staje tajemnicza pani Róża, która ma za sobą karierę zapaśniczki i potrafi znaleźć wyjście z każdej sytuacji... Oskar i pani Róża to jedna z najpiękniejszych i najsłynniejszych powieści Erica-Emmanuela Schmitta, znakomitego francuskiego pisarza, wyróżnionego w 2010 roku Le Prix Goncourt de la Nouvelle. Książkę uzupełnia niezwykły prezent. Zawiera ona niezwykle osobistą przedmowę w formie listu napisaną specjalnie do polskich czytelników. Autor zdradza w nim, co skłoniło go do opowiedzenia niezwykłej historii Oskara i jak zmieniła ona jego życie.",
	"image" : "http://s.lubimyczytac.pl/upload/books/116000/116491/352x500.jpg"
}, {
	"id" : "9",
	"title" : "Mistrz i Małgorzata",
	"author" : "Michaił Bułhakow",
	"description" : "„Mistrz i Małgorzata” - jak wiele genialnych utworów - wymyka się jednoznacznemu opisowi, prowokując mnogość interpretacji. Ta powieść szkatułkowa, bogata w odniesienia do literatury światowej, wciąż zadziwia bogactwem tematyki. Znaleźć w niej można rozważania na temat kondycji sztuki, echa nieustannego konfliktu twórcy z otoczeniem, klasyczny filozoficzny motyw walki dobra ze złem, ale także ciętą satyrę oraz ironiczne odniesienia do ocierającej się wielokrotnie o absurd radzieckiej rzeczywistości lat trzydziestych. A także - rzecz jasna - cudowny wątek miłosny tytułowych Mistrza i Małgorzaty, który dla wielu czytelników jest jedną z największych zalet tej książki.",
	"image" : "http://s.lubimyczytac.pl/upload/books/135000/135717/352x500.jpg"
}, {
	"id" : "10",
	"title" : "Delirium",
	"author" : "Lauren Oliver",
	"description" : "„Mówili, że bez miłości będę szczęśliwa. Mówili, że lekarstwo na miłość sprawi, że będę bezpieczna. I zawsze im wierzyłam. Do dziś. Teraz wszystko się zmieniło. Teraz wolę zachorować i kochać choćby przez ułamek sekundy, niż żyć setki lat w kłamstwie”. Dawniej wierzono, że miłość jest najważniejszą rzeczą pod słońcem. W imię miłości ludzie byli w stanie zrobić zystko, nawet zabić. Potem wynaleziono lekarstwo na miłość. Czy gdyby miłość była chorobą, chciałbyś się wyleczyć?",
	"image" : "http://s.lubimyczytac.pl/upload/books/78000/78942/352x500.jpg?_ga=1.10629300.1491355977.1484176687"
}]